[ru]
ipa_c_a-z=Прописные латинские буквы
ipa_s_a-z=Строчные латинские буквы

lat_s_let_a_alpha_layout=Неогублённый гласный заднего ряда нижнего подъёма
lat_s_let_b_beta_layout=Звонкий губно-губной спирант
lat_s_let_e_epsilon_layout=Неогублённый гласный переднего ряда средне-нижнего подъёма
lat_s_let_f_phi_layout=Глухой губно-губной спирант
lat_s_let_g_gamma_layout=Звонкий велярный спирант
lat_s_let_u_upsilon_layout=Ненапряжённый огублённый гласный заднего ряда верхнего подъёма
lat_s_let_s_sigma_layout=Глухой постальвеолярный спирант
lat_s_let_a_alpha_turned_layout=Огублённый гласный заднего ряда нижнего подъёма

lat_s_let_c__curl_layout=Глухой альвеоло-палатальный сибилянт
lat_s_let_c__curl_layout_alt=Глухой альвеоло-\nпалатальный сибилянт
lat_s_let_d_eth_layout=Звонкий зубной щелевой согласный
lat_s_let_z_ezh_layout=Звонкий постальвеолярный сибилянт
lat_s_let_o_rams_horn_layout=Неогублённый гласный заднего ряда средне-верхнего подъёма
